{
  "nav": {
    "item1": "Presentation",
    "item2": "Press Relation",
    "item3": "Communication Media",
    "item4": "Writing",
    "item5": "event",
    "item6": "Professional experiences",
    "item7": "Education"
  },
  "presentation": {
    "item": "Morgan Percher",
    "item0": "Communication manager passionate by nature conservation",
    "item1": "I am very enthusiastic, responsive and involved. With 6 years of experience, including 2 years specializing in the tourism and cultural sectors, I have acquired skills in strategy as well as great versatility in the field.",
    "item2": "Thus, I can assist you in developing the image of your company and its activities by intervening in the following areas:",
    "item3": "💭 Communication strategy",
    "item4": "🎪 Event organisation",
    "item5": "🌱 Ecology",
    "item6": "📝 Content writing",
    "item7": "🎨 Design of communication media",
    "item8": "📰 Press relations management",
    "item9": "📲 Social media",
    "item10": "You wish to discuss various subjects related to communication or sustainable development, do not hesitate to contact me! In the meantime, I invite you to consult my achievements by browsing my site and to learn more about my experiences and my training, "
  },
  "pressrelation":{
    "item1":"PRESS RELATION",
    "item2":"CROISIC OCEARIUM",
    "item3":"A loggerhead turtle found washed up on a beach in Sarzeau",
    "item4":"TRANSDEV ROUEN",
    "item5":"“Yellow vests” events: every Saturday, a specific system is put in place to ensure the safety of travelers and TCAR teams - Transdev Rouen",
    "item6":"PARIS AQUARIUM",
    "item7":"Peppa Pig immerses herself at the Paris Aquarium",
    "item8":"PARIS AQUARIUM",
    "item9":"A goldfish refuge to raise awareness of reception and care conditions.",
    "item10":"PARIS AQUARIUM",
    "item11":"The LEGO exhibition at the Paris Aquarium",
    "item12":"PARIS AQUARIUM",
    "item13":"Film Festival",
    "item14":"PARIS AQUARIUM",
    "item15":"World Oceans Day",
    "item16":"PARIS AQUARIUM",
    "item17":"The exhibition \"WOLF preserves the oceans\" at the Paris Aquarium",
    "item18":"Agglomeration of the Pays de Dreux",
    "item19":"Mézières-Ecluzelles water body health check: crisis communication following the pollution of a water body in the agglomeration. Urgently drafting of the press kit in order to reassure the population, after consultation with experts and elected officials on the subject.",
    "item20":"A video Report by the media BRUT",
    "item21":"a refuge for goldfish at the Paris Aquarium. A great example of the many press coverage from the following press release. This subject, which I decided to deal with during a no news period, created a national and international buzz. We achieved no less than 254 media coverage in 1 month, compared to an average of 52 for the other months. The numerous videos, numerous articles and publications have significantly increased the number of visitors to the aquarium during this period."
  }
}
